const otherFacesDescribes = {
  "419": "火车",
  "420": "中火车",
  "421": "大火车",
  "422": "粽于等到你",
  "423": "复兴号",
  "424": "续标识",
  "425": "求放过",
  "426": "玩火",
  "427": "偷感",
  "428": "收到",
  "429": "蛇年快乐",
  "430": "蛇身",
  "431": "蛇尾",
  "432": "灵蛇献瑞",
  "450": "撇嘴",
  "451": "色",
  "452": "微笑",
  "453": "发呆",
  "454": "得意",
  "455": "害羞",
  "456": "闭嘴",
  "457": "睡",
  "458": "我吗",
  "459": "优雅",
  "460": "硬撑",
  "461": "宕机",
  "462": "无语",
}

// 隐藏表情
const secretEmojiids = [
  "422", "423",
]

export {
  otherFacesDescribes,
  secretEmojiids
}